[[1721314490896007507, "YaminKhady", "#feminismo #derechoshumanos #derechosdelamujer #derechosdelniño #democracia #derechosdeltrabajador https://t.co/loMPYFlZt8"], [1721309028872057338, "Codehupy99", "👉 A pesar de ser detenido varias veces, Mario persiste en su defensa del territorio, considerándola una lucha vital por la subsistencia y la identidad indígena. 🙌🤩\n\n#DerechosHumanos #AmbienteSano #TierrasAncestrales"], [1721304696390824298, "BlackLi20197091", "No es aceptable... no es justo que el mundo se calla sín decir nada\n...#Chile #IsraelTerorrist #HamasTerrorists #terrorista #Justicia #DerechosHumanos"], [1721224840063877384, "markcurtis30", "This is British foreign policy. I am disgusted."], [1721303057684701560, "Col_Informa", "#DerechosHumanos🚨 En el día de hoy, la Jurisdicción Especial para la Paz estudiará el ‘Protocolo Arqueológico Forense para la Búsqueda de Personas Desaparecidas’ que presentó la Agencia Nacional de Infraestructura (ANI).\n\nhttps://t.co/J6acjcqj4l"], [1721302822199660774, "Col_Informa", "#DerechosHumanos🚨 Voceros y familiares presentaron el libro “Tribunal Popular en Siloé: Conmemorar, dignificar, resistir” el cual recoge una línea de tiempo, una cartografía social de memoria y la sentencia del Tribunal realizada en febrero de 2023. \n\nhttps://t.co/TYZydhT1tH"], [1721301365580857529, "NacionalAM870", "📢El libro \"Artífices de dos mundos\", del dr. Julio Poce, es un material recuperado recientemente por su nieto Ramiro a partir de un original mecanografiado y editado luego por la @SDHArgentina\n\n#derechoshumanos #NuncaMás #memoriaverdadyjusticia https://t.co/CwPC2sIcF6"], [1721286269576372614, "ONU_es", "“La polarización y la deshumanización están siendo alimentadas por un tsunami de desinformación.\n\nDebemos hacer frente a las fuerzas del antisemitismo, la intolerancia antimusulmana y todas las formas de odio\".\n\n– @antonioguterres. https://t.co/lNDLmAsH4o"], [1721294561123713378, "nayeli_gim", "¿Son los temores justificados o meros prejuicios? Analizamos las razones detrás de la xenofobia en Cartagena. #DerechosHumanos #Cartagena #Xenofobia \n\nhttps://t.co/o9zEE0Yavd"], [1721293992984272927, "COFAVIC", "Como punto de partida son 30 los #DerechosHumanos que te acompañan desde que naces.  Con la evolución social y tecnológica, estos derechos se han extendido, por ejemplo, hacia los derechos digitales. Actívate y pasa de lo general a lo particular. #ExploraTusDerechos https://t.co/033du5tGWa"], [1721288499255529845, "soscarcelesec", "Qué bueno leer comentarios humanos, comprensivos y racionales sobre el caso #Kaviedes. Ojalá miremos con esa misma amplitud de derechos a todos quienes atraviesan por problemas de adicción, violencia, o que se encuentran privados de su libertad.\n\n#DerechosHumanos\n#SosCárcelesEc\n#PazEnLasCárceles"], [1721287443922456984, "KadirCruz", "Los presidentes de la #izquierda en #América piden que se termine el embargo. @GabrielBoric, @lopezobrador_ @alferdez @LuchoXBolivia @petrogustavo @XiomaraCastroZ @LulaOficial cuando van a pedir #libertad, #Democracia y que se detengan las violaciones a los #DerechosHumanos ?"], [1721267472144208173, "KadirCruz", "Al pueblo de #Cuba lo están matando y la @ONU_es es cómplice de esa masacre. https://t.co/rz1JreO7Y5"], [1721286268812759393, "JusticiaTV_MX", "En #NuestrasJuezas conversamos sobre las mujeres afromexicanas y la defensa de sus #DerechosHumanos con la Magistrada Carolina Isabel Alcalá Valenzuela.\n\nConoce más aquí \nDomingo 5 de noviembre \n⏰19:30 hrs. \n📲https://t.co/ZsVTU5Stj6 https://t.co/Ho67ZpdCTB"], [1721285462118080990, "KadirCruz", "En la @ONU_es votan por eliminar el embargo, pero cuando van a votar para que los cubanos recuperemos la libertad, la democracia y los #DerechosHumanos?, cuando van a votar para que se termine la represión y el sufrimiento que vive el pueblo de Cuba?"], [1721285395705467312, "FONDEJUSTICIAYV", "Acompañamos este clamor de @LuisFDiaz19 los #DerechosHumanos NO son negociables. #Libertad"], [1721257217809064033, "LuisFDiaz19", "Este gol es por la libertad de mi padre y de todos los secuestrados de mi país. \n\nGracias a todos por su apoyo.🙌🏻\n\n@europapress @bbcmundo @el_pais @AFP @cruzrojacol @ONU_derechos @ONUcolombia @RevistaSemana @nytimes @Reuters @CNNEE @ElTIEMPO @elheraldoco https://t.co/KuRqYkTPhv"], [1721284279500484963, "Analia_Marsella", "Si @MoreauLeopoldo deseara en serio “honrar la memoria de Alfonsín”, en lugar de llamar a votar a #Massa, se ocuparía de cumplir su función de respetar, asegurar y garantizar #DerechosHumanos y #DerechosDelNiño #ahora.\n\n¿Sabía que HAY ESCUELAS SIN TECHO? Acá 1 buena oportunidad👇"], [1721283804315234483, "David54187171", "Sumisión femenina en las sociedades de los enemigos de #Israel\n#Feministas telefonooooo\n#DerechosHumanos #Mujeres"], [1721133883100467540, "Rey_Guardian", "🚨| ☪️ LA RELIGIÓN DE PAZ Y AMOR ENSEÑÁNDOLE A UNA MUJER QUE NO DEBE QUITARSE SU VELO ISLÁMICO EN PÚBLICO, QUE DEBE SER SUMISA A SU MARIDO Y NUNCA DEBE PONER EN TELA DE JUICIO LAS ENSEÑANZAS DEL ISLAM💥‼️\n\nhttps://t.co/5jFELGyDrY"], [1721281709168062686, "CDHEHidalgo", "🗓️🤲Hoy celebramos el #DíaDeLasPersonasCuidadoras y desde la #CDHEH reconocemos la extraordinaria labor que realizan por el bienestar de quienes lo necesitan. \n\nNo se podría concebir una sociedad sin ellas.🕊️\n\n#DerechosHumanos https://t.co/6FA2ykWlTe"], [1721299162426204557, "Mag72150311", "#PazMundial #DerechosHumanos #DIGNIDAD #DIGNIDAD #humanidad"], [1721123245200417077, "MoreauLeopoldo", "Hay momentos en que la historia se transforma en presente. En los últimos días represores --seguidores de Videla-- que purgan sentencias por delitos de lesa humanidad adhirieron y se mostraron esperanzados con la candidatura de Milei. En la otra vereda una avalancha de votantes el 19 de noviembre honrará la memoria de Alfonsin votando por Sergio Massa. Nuevamente de un lado los que creemos en la democracia y la vida, y del otro los apologistas de la dictadura y cultores de la muerte."]]