[[1721316331163664880, "dyingdain", "confirmado, las personas que están en contra del aborto es pq no saben un choto de biología."], [1721316177056538950, "Feanor____", "@Chelita_NI Cuando no tenés ni una tan sola propuesta de campaña más que el aborto y el matrimonio homosexual. https://t.co/B1b1DMr9KR"], [1721316172791230508, "antoniowr_", "@CampNou_FC En donde puse @ pedazo de aborto"], [1721316140247372094, "NoAbortoCostaRi", "@ConoceF\nConsagración al Sagrado Corazón de Jesús.♥️\nhttps://t.co/K3g4EcVuWU"], [1721316088875540649, "AdeiltonSi46414", "Estou assistindo a \"Duas vidas - Do que estamos falando quando falamos de aborto\" na plataforma da Brasil Paralelo e todos deveriam assistir também! https://t.co/azrPJEcSs3 #brasilparalelo via @brasilparalelo"], [1721315993421533680, "el_pokajontas", "Como vas a usar un ejemplo tan polemico como el aborto para dar ese punto de vista. No t das cuenta q estás frente a un ballotage?"], [1720989764453589493, "LLA_LaRioja", "La claridad de nuestra candidata a vicepresidente. \nhttps://t.co/5Plz2BVPMs"], [1721315841029890466, "Ricardo50780183", "@vinicios_betiol criança e onde estão os pais delas, cm elas tiveram esse espaço todo p tal ato de extrema responsabilidade!\nSe há algo de errado nisso tudo o erro esta nas pessoas que apoiam o aborto e dos pais que não cuidaram de seus filhos!\nSomente!"], [1721315831575957587, "espiritu_peruca", "@john007klm @eumorio Pero el habitualmente le tira flores a tipos como A. Laje que son casi delincuentes que se venden como pensadores. Ambos, todos los temas lo reducen a discusiones sobre el aborto y de género. Llega a conclusiones estúpidamente mercantiles de decir Marx estaba contra el aborto."], [1721315706350735468, "racachuqui25902", "@AidaCarrion1 @Santiagoaburto8 @SenMarcoRubio @RepMariaSalazar ah lo dijo Santi   ago  Aborto Quiñonez.....paso"], [1721315573018104025, "MaxiLPA1", "@icevainillaice El aborto que se perdió la madre de éste"], [1721315507561734571, "Melribeirocyto2", "Escolher outros objetivos no momento não é egoísmo. Eu posso te dar o poder de escolha sobre si mesma, é só me chamar! ❤️🌹\nAborto seguro com Cytotec Original e direito de escolha.\nEntrego em mãos em São Paulo - Capital. \n\n📲https://t.co/bZuYE8EHtS\n\n#dordebarriga #cytotecoriginal #citotec #misoprostol #chaabortivo #comoabortar #comprarcyto #abortoemcasa #assedio #cytotec #Enem2023"], [1721315326724300923, "Maxwell202023", "@geek_macho Esse jogo apoia o aborto"], [1721315274190684573, "Melribeirocyto2", "Não tenha medo em falar sobre aborto, a decisão tem que ser sua.\nTe acompanho e te acolho em todo o procedimento e te entrego a medicação em mãos em São Paulo - Capital.\n\nEntre em contato: https://t.co/bZuYE8EHtS\n\n #cytotec #cytotecoriginal #misoprostol #chadecanela #abortoemcasa #abortoseguro #dordebarriga #Enem2023"], [1721315248756359317, "Coleco_38", "@sugusleunda Hablamos de gente que dice \"viva la libertad, carajo\", pero quiere volver a penalizar el aborto, si enfrente no estuviera Massa, esta gente no tendria chances de ser gobierno."], [1721315188224274763, "barbiecyber_", "@danlovsmei a diva eh uma mulher de classe nunca se rebaixaria (estou falando do aborto mal feito)\ndito isso: furina diva https://t.co/E99PKbWnNQ"], [1721315185187561858, "chilenagris", "@MroSeltzer Creo que influye mucho el tema del aborto"], [1721315127050326152, "jozbem2021", "@Pavinatto Uma coisa é atingir terroristas, outra é matar inocentes. Se vc é contra o aborto seja tb a favor da vida de inocentes."], [1721315100802384319, "Melribeirocyto2", "❌Muitos vendedores gananciosos estão vendendo Cytotec falso, fiquem atentas!❌\n\nEu sou a Melissa, e faço parte do único grupo do Twitter que vende #cytotecoriginal com procedência e auxilio no procedimento.\n\n☎ https://t.co/bSVB4DakjQ\n\n#cytotec #comprarcytotec #aborto #abortivo https://t.co/YtgxBB34K5"], [1721315074495717402, "MorochoMiguel_", "@esteban1492o Roberto Vaquero es exactamente igual a Pablo Iglesias: ambos pro aborto, ambos quieren desunir a España."], [1721315040328818707, "Melribeirocyto2", "Seu corpo, sua escolha!\n\n#aborto #misoprostol #cytotec #misoprostol #comoabortar #chaabortivo #ondecomprarcytotec  #abortolegal #abortobrasileiro #vendamisoprostol\n\n✅Estou Online: https://t.co/bSVB4DakjQ\n ☎️(31) 97181-0716 https://t.co/YnzN5rlCrI"]]